Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_323_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Čállingilvu sámemánáide ja – nuoraide
smn: Čäällimkišto sämipárnáid já – nuoraid

source: Sámi mánáidkulturguovddáš ja Nuoraidlávdegoddi-prošeakta almmuhit čállingilvvu sámemánáide ja – nuoraide .
smn: Säämi párnáikulttuurkuávdáš já Nuorâilävdikodde-haahâ kulluuttává čäällimkisto sämipárnáid já – nuoraid .

source: Fáddán gilvvus lea Mu Sápmi j. 2030 .
smn: Arttân kištoost lii Muu Säämi ive 2030

source: Čálus sáhttá leat jurdda , sávaldat dahje ulbmil das , man dilis sámit ellet ja leat badjel guovttelogi jagi geahčen .
smn: Čaalâ puáhtá leđe juurdâ , tuoivâ tâi ulme tast , mon tiileest sämmiliih eellih já láá pajeláhháá kyevtlov ive keččin .

source: Maid sápmelaččat barget ja makkár máilmmis sámit ellet j. 2030 ?
smn: Maid sämmiliih pargeh já maggaar mailmist sämmiliih eellih ive 2030 ?

source: Čállingilvui sáhttet oassálastit 10–29- jahkásaš sámenuorat , geat eai leat almmustahttán čáppagirjjálašvuođa girjji dahje iežasgoasttádussan girjji .
smn: Čäällimkiišton pyehtih uáslistiđ 10–29-ihásiih säminuorah , kiäh iä lah almostittám čaabâkirjálâš kirje tâi jieškuástádâs .

source: Gilvui sáhttá oassálastit eanemustá 4 siiddu teavsttain , muhto gilvoteavsttat sáhttet leat oanehutge .
smn: Kiišton puáhtá uásálistiđ enâmustáá 4 siijđo tevstáin , mut kištodemteevstah pyehtih leđe uánihuboh-uv .

source: Čállosiid stiila lea friija ja giellan sáhttet leat sáme- ja suomagielat .
smn: Čallui stijlâšlaajâ lii rijjâ já kiellân pyehtih leđe sämikielah já suomâkielâ .

source: Čállingilvvus leat golbma luohká .
smn: Čäällimkiištoost láá kulmâ rááiđu .

source: Gilvvohalli luohkká mearrašuvvá agi mielde .
smn: Kištodeijee ráiđu miärášuvá ave mield. .

source: Luohkáid buoremusat bálkkašuvvojit Sámedikki Nuoraidlávdegoddi-prošeavtta lágidan Sámenuoraid konfereanssas golggotmánu 16. beaivve 2009 Suoločielggis .
smn: Rááiđui pyeremusah palhâšuvvojeh Sämitige Nuorâilävdikodde-haavâ ornim säminuorâi konfereensâst Suáluičielgist 16. roovvâdmánnu 2009 .

source: Konfereanssas buktojuvvojit lassin ovdan čállingilvvu čállosat .
smn: Lasseen konfereensâst puáhtojeh uáinusân čäällimkištoost finnejum puátuseh .

source: Duopmárin čállingilvvus leat Rauna Paadar-Leivo ja Mikkal Morottaja .
smn: Tuámárin čäällimkiištoost toimâv Rauna Paadar-Leivo já Mikkal Morottaja .

source: Gilvoluohkát :
smn: Kištodemrááiđuh :

source: 1. 10–13-jahkásaččat
smn: 1. 10–13-ihásiih

source: 2. 13–18-jahkásaččat
smn: 2. 13–18-ihásiih

source: 3. 18–29-jahkásaččat
smn: 3. 18–29-ihásiih

source: Čállosat eai máhcahuvvo , muhto dat seailluhuvvojit Sámedikki arkiivvas .
smn: Čalluuh iä macâttuu , pic toh siäiluttuvvojeh Sämitige arkkâduvâst .

source: Sámi mánáidkulturguovddáža ulbmilin lea doaimmahit prentosa čállingilvvu teavsttain j. 2010 áigge .
smn: Säämi párnáikulttuurkuávdáá ulmen lii toimâttiđ kirje čäällimkišto teevstâin ive 2010 .

source: Girjji govaid várás čállosiidda sáhttá laktit maiddái fáddái heivvolaš čuovgagovaid dahje tevnnegiid .
smn: Kirje kuvvim várás puáhtá čalluid lahteđ meiddei aartân suáppee čuovâkuuvijd tâi sárgusijd .

source: Gilvui oassálastit sáhttet deavdit mielčuovvu lobi čállosiid almmustahttima várás .
smn: Kiišton uáslisteeh pyehtih tevdiđ mieldičuávvoo love čallui almostitmân .

source: Vuollái 18- jahkásaččat galget bivdit fuolaheaddji miehtama .
smn: Vuálá 18-ihásiih kalgeh pivdeđ huolâtteijee mietâmâš .

source: Čállosiid , maidda merkejuvvojit čálli namma , ahki ja oktavuohtadieđut , galgá doaimmahit maŋimustá golggotmánu 2. beaivve 2009 rádjai .
smn: Čalluid , main lii čällee nommâ , ahe já ohtâvuođâtiäđuh , kalga toimâttiđ majemustáá 2. roovvâdmáánu 2009 räi .

source: Gilvobarggut sáddejuvvojit čujuhussii :
smn: Kištočalluuh vuolgâttuvvojeh čujottâsân :

source: Nuoraidlávdegoddi-fidnu / Sámediggi
smn: Nuorâilävdikodde-haahâ / Sämitigge

source: 99800 ANÁR
smn: xxx

source: Lassidieđut :
smn: Lasetiäđuh :

source: Mánáidkulturguovddáš Nuoraidlávdegoddi-fidnu
smn: Párnáikulttuurkuávdáš Nuorâilävdikodde-haahâ

source: Doaibmajođiheaddji Petra Biret Magga Prošeaktabargi Anne Länsman
smn: Toimâjođetteijee Petra Biret Magga Proojeektpargee Anne Länsman

source: petra .
smn: xxx

source: magga ( at ) sámediggi .
smn: xxx

source: fi anne .
smn: xxx

source: lansman ( at ) sámediggi .
smn: xxx

source: fi
smn: xxx
